Repository: elebihan/buildroot-helpers
Catalog: po/*.po
Languages: fr

source: list available presets
fr: liste les modèles disponibles

source: edit a local.mk preset
fr: éditer un modèle de local.mk

source: name of the local.mk preset
fr: nom du modèle de local.mk

source: import existing local.mk to preset
fr: importer un local.mk existant en modèle

source: source directory
fr: répertoire source

source: install a local.mk preset
fr: installer un modèle de local.mk

source: destination directory
fr: répertoire de destination

source: remove local.mk file from directory
fr: efface le fichier local.mk d'un répertoire

source: directory containing local.mk
fr: répertoire contenant local.mk

source: remove local.mk preset
fr: enlève un modèle de local.mk

source: create a preset for some packages
fr: créer un modèle pour certains paquets

source: location of packages
fr: emplacement des paquets

source: location of overrided packages
fr: emplacement des paquets à surcharger

source: package
fr: paquet

source: packages to override
fr: paquets à surcharger

source: Missing command
fr: Commande absente

source: preset already exists
fr: le modèle existe déjà

source: source folder does not exist
fr: le répertoire source n'existe pas

source: no such preset
fr: aucun modèle ne correspond

source: can not find '{}'
fr: impossible de trouver '{}'
